TrashName = "Lixo";
DashboardName = "Dashboard";
TrashRemoveFromDock = "Remover do Dock";

AXApplicationDockItem = "item de aplicativo do dock";
AXFolderDockItem = "item de pasta do dock";
AXDocumentDockItem = "item de documento do dock";
AXTrashDockItem = "item de lixo do dock";
AXMinimizedWindowDockItem = "item de janela minimizada do dock";
AXURLDockItem = "Item de URL do dock";
AXDockExtraDockItem = "item extra de dock do dock";
AXDashboardDockItem = "item do dock de dashboard";
AXProcessSwitcherList = "lista do alternador de processos";
AXSeparatorDockItem = "item separador do dock";
AXSeparatorDescription = "separador";